0_exercise_igd_internet
1_context_contextual_contexts
2_sulcus_intraparietal_ips
3_individuals_resonance_magnetic
4_mood_affective_induction
5_judgments_judgment_judged
6_long_term_short
7_passive_viewing_listening
8_arousal_subjective_ratings
9_amplitude_spontaneous_frequency
10_timing_rhythm_beat
11_children_adults_age
12_structures_pattern_contrast
13_motion_mt_visual
14_central_capacity_nervous
15_pattern_patterns_multivariate
16_executive_control_cognitive
17_pain_painful_chronic
18_amygdala_reactivity_affective
19_mechanisms_underlying_unknown
20_emotional_emotion_amygdala
21_strategies_strategy_strategic
22_thalamus_insula_putamen
23_reading_letter_chinese
24_identification_view_views
25_approach_method_techniques
26_ifg_gyrus_frontal
27_gaba_ratio_levels
28_sma_pre_motor
29_response_hemodynamic_time
30_cbf_asl_epi
31_stimulus_response_type
32_fear_conditioning_extinction
33_network_identified_core
34_monitoring_source_reality
35_test_tests_cognitive
36_frequency_hz_slow
37_anticipation_anticipatory_aversive
38_post_pre_ht
39_dmpfc_balance_dorsomedial
40_focus_multi_bci
41_frontoparietal_subregions_network
42_ibs_visceral_rectal
43_task_recruitment_recruited
44_parietal_temporal_frontal
45_training_trained_transfer
46_neuronal_single_relevance
47_fc_resting_state
48_faces_amygdala_emotional
49_pmc_cord_sci
50_color_shape_shapes
51_route_recognition_forms
52_pd_disease_parkinson
53_ec_sp_eo
54_awareness_conscious_consciousness
55_perceptual_discrimination_perception
56_cortex_prefrontal_orbitofrontal
57_presented_visual_presentation
58_autonomic_skin_arousal
59_writing_drawing_figure
60_rate_heart_cardiovascular
61_recall_digit_span
62_familiar_unfamiliar_familiarity
63_negative_positive_valence
64_selection_pmd_rostral
65_pfc_prefrontal_cortex
66_fine_fcd_grained
67_cortex_lateral_prefrontal
68_scenes_scene_ppa
69_cortex_primary_somatosensory
70_mpfc_medial_prefrontal
71_dimensions_horizontal_ap
72_cognitive_control_cognition
73_function_structure_magnetic
74_fg_values_dbs
75_motor_cortex_supplementary
76_als_scores_students
77_adhd_disorder_attention
78_nc_abeta_amyloid
79_users_cocaine_drug
80_adolescents_adolescent_youth
81_vmpfc_ventromedial_prefrontal
82_comprehension_sentences_language
83_mapping_scanner_mr
84_real_world_nf
85_images_image_noise
86_number_numerical_numbers
87_psychosis_risk_schizophrenia
88_response_stimulus_contrast
89_range_wide_characteristic
90_perception_perceived_subliminal
91_age_years_group
92_syndrome_ts_japanese
93_speed_separation_mph
94_events_future_past
95_eye_saccade_saccades
96_alexithymia_tas_ks
97_evaluation_evaluations_esteem
98_stroke_recovery_acute
99_delay_delayed_discounting
100_process_tracking_run
101_feedback_negative_performance
102_hippocampal_hippocampus_memory
103_types_type_similarity
104_trials_trial_response
105_motivation_avoidance_approach
106_subgroups_severe_mild
107_imagery_mental_imagined
108_tom_mind_theory
109_tle_surgical_sm
110_adaptation_repeated_code
111_pictures_neutral_picture
112_error_errors_monitoring
113_spatial_method_subject
114_measures_measure_total
115_wm_memory_working
116_motor_cortex_sensorimotor
117_food_eating_weight
118_striatum_striatal_ventral
119_temporal_lobe_anterior
120_verbal_fluency_task
121_abnormal_disorder_abnormalities
122_modulation_modulated_modulate
123_words_word_lexical
124_cerebellar_cerebellum_ii
125_mhe_cirrhotic_lt
126_stimulation_somatosensory_representation
127_patterns_properties_strongly
128_problem_problems_arithmetic
129_gm_volume_matter
130_frontal_inferior_gyrus
131_inhibition_response_stop
132_cues_cue_cued
133_video_clips_viewing
134_parietal_ppc_posterior
135_internal_external_intention
136_insight_hum_mapp
137_blind_sighted_global
138_ketamine_intervals_interval
139_white_matter_tensor
140_finger_tapping_index
141_task_performing_cognitive
142_lesions_lesion_patient
143_taste_swallowing_gustatory
144_decision_making_choice
145_gyrus_temporal_frontal
146_creative_creativity_thinking
147_sequence_sequences_order
148_beauty_aesthetic_art
149_intervention_therapy_cbt
150_interaction_main_session
151_loss_gain_losses
152_reference_frame_relations
153_women_men_sex
154_parietal_network_fronto
155_perspective_person_egocentric
156_practice_generation_retention
157_repetition_priming_repeated
158_significance_principal_methodology
159_hemisphere_hemispheric_lateralization
160_sustained_transient_onset
161_smokers_smoking_nicotine
162_race_cultural_chinese
163_face_faces_fusiform
164_incompatible_compatibility_tmt
165_instruction_instructed_instructions
166_size_small_large
167_state_resting_seed
168_tool_object_hand
169_gyrus_fusiform_parahippocampal
170_body_bodies_eba
171_task_switching_set
172_anterior_insula_cortex
173_network_default_dmn
174_music_musical_musicians
175_acupuncture_stimulation_sa
176_movements_movement_motor
177_ms_source_sources
178_anxiety_trait_anxious
179_resonance_magnetic_response
180_speech_sounds_auditory
181_females_males_sex
182_early_stage_stages
183_moral_psychopathy_harm
184_association_relationship_relationships
185_maps_space_template
186_cortex_visual_temporal
187_parietal_inferior_lobule
188_prior_initial_time
189_risk_risky_taking
190_outcome_born_outcomes
191_stimulation_rtms_tdcs
192_pet_cerebral_rcbf
193_language_hemisphere_linguistic
194_gyrus_ag_angular
195_alcohol_substance_impulsivity
196_uncertainty_ambiguous_ambiguity
197_stress_cortisol_response
198_ad_mci_disease
199_versus_implicated_correlates
200_load_task_high
201_speech_auditory_prosody
202_classification_accuracy_machine
203_resonance_magnetic_control
204_faces_face_facial
205_task_performance_rest
206_apoe_epsilon_risk
207_target_targets_distractor
208_reaction_time_times
209_exclusion_ds_rejection
210_control_inhibitory_attentional
211_model_models_theory
212_bpd_disorder_personality
213_sexual_love_romantic
214_performance_task_improved
215_dopamine_da_receptor
216_frontal_inferior_gyrus
217_tms_stimulation_magnetic
218_sz_vta_substantia
219_sd_pupil_exception
220_question_unique_questions
221_systems_correlates_linked
222_interference_stroop_control
223_humor_lc_na
224_limbic_amygdala_paralimbic
225_olfactory_odor_odors
226_physical_itch_sc
227_cortex_anterior_cingulate
228_independent_model_approach
229_mtl_recollection_memory
230_ventral_dorsal_visual
231_age_young_adults
232_hand_hands_foot
233_category_categories_categorization
234_learning_learned_associations
235_pairs_associative_associations
236_social_cognition_interactions
237_medial_prefrontal_cortex
238_adults_older_age
239_ptsd_trauma_stress
240_performance_task_cognitive
241_expertise_experts_novices
242_set_identified_sets
243_prefrontal_cortex_dorsolateral
244_game_social_trust
245_gaze_eye_eyes
246_interaction_ppi_psychophysiological
247_treatment_baseline_follow
248_detection_novelty_oddball
249_phase_phases_pws
250_gestures_gesture_communicative
251_likelihood_consistency_estimation
252_relational_strength_strong
253_age_development_adolescence
254_empathy_social_empathic
255_action_actions_observation
256_encoding_memory_recognition
257_preference_preferences_nirs
258_human_provide_input
259_sentences_sentence_syntactic
260_social_partner_interaction
261_risk_genetic_relatives
262_allele_genotype_met
263_selective_texture_selectivity
264_attention_attentional_orienting
265_magnetic_resonance_level
266_ofc_orbitofrontal_cortex
267_injury_tbi_traumatic
268_stimulation_somatosensory_contralateral
269_mi_withdrawal_sfc
270_force_motor_grip
271_expectancy_sensory_expectation
272_retrieval_memory_episodic
273_threat_fear_anxiety
274_naming_production_overt
275_power_gamma_hz
276_tactile_synchrony_synchronous
277_mirror_imitation_observation
278_prediction_predictive_predictions
279_bimanual_sem_unimanual
280_pcc_cingulate_precuneus
281_gmv_dystonia_pls
282_illusion_illusory_contour
283_correct_successful_incorrect
284_language_english_native
285_junction_tpj_temporoparietal
286_competition_free_selection
287_navigation_virtual_gait
288_mental_rotation_visuospatial
289_model_vestibular_dcm
290_tinnitus_mindfulness_meditation
291_infant_attachment_child
292_task_relevant_irrelevant
293_temporal_sts_superior
294_surface_colour_thinning
295_previous_research_reported
296_effort_fnc_reporting
297_attention_attentional_attended
298_asd_autism_spectrum
299_memory_working_verbal
300_reliability_test_retest
301_voice_vocal_voices
302_touch_tactile_somatosensory
303_rs_pa_hyperalgesia
304_epilepsy_lobe_temporal
305_updating_cold_endogenous
306_understood_poorly_mechanisms
307_experience_subjective_experiences
308_sleep_consolidation_deprivation
309_ocd_disorder_compulsive
310_common_suggest_overlap
311_knowledge_attributes_semantic
312_placebo_mg_blind
313_matter_gray_volume
314_people_person_situation
315_status_engaged_thought
316_sensitive_sensitivity_suggest
317_insula_disgust_insular
318_female_male_gender
319_individual_variability_inter
320_organization_hierarchical_organized
321_important_play_suggest
322_task_difficulty_demands
323_cerebral_ataxia_sca
324_bias_cr_biases
325_intelligence_md_fluid
326_predicted_individual_predict
327_basal_ganglia_thalamus
328_weight_lh_responsivity
329_items_recognition_item
330_salience_network_sn
331_reasoning_hearing_deaf
332_ms_sclerosis_multiple
333_incongruent_congruent_congruency
334_spatial_location_locations
335_regulation_emotion_reappraisal
336_personality_traits_trait
337_suppression_voluntary_suppressed
338_reward_striatum_monetary
339_rule_rules_abstraction
340_lsf_bladder_hsf
341_matching_match_task
342_caudate_nucleus_accumbens
343_light_shed_impact
344_disease_atrophy_dementia
345_roi_voxel_rois
346_matter_grey_volume
347_high_level_resolution
348_facial_emotion_expressions
349_visual_occipital_early
350_brainstem_pag_ac
351_symptoms_severity_scores
352_linear_relationship_model
353_deception_truth_lying
354_depression_mdd_depressive
355_hallucinations_auditory_avh
356_semantic_word_temporal
357_verbs_verb_nouns
358_autobiographical_memories_memory
359_goal_goals_ma
360_pars_opercularis_inferior
361_mechanisms_automatic_underlying
362_schizophrenia_abnormalities_symptoms
363_dacc_dorsal_cingulate
364_network_graph_local
365_time_rt_reaction
366_mental_mentalizing_states
367_human_agents_agent
368_pathway_pathways_indirect
369_fitness_heuristic_pbd
370_acc_cingulate_anterior
371_search_lifg_frontal
372_group_control_individuals
373_manipulation_magnitude_simple
374_magnetic_resonance_suggest
375_integration_audiovisual_visual
376_space_distance_line
377_rsfc_state_resting
378_visual_auditory_modality
379_auditory_sound_cortex
380_reho_regional_homogeneity
381_implicit_explicit_task
382_influence_cortex_influences
383_abstract_concrete_concepts
384_object_objects_recognition
385_provide_patterns_profile
386_thalamic_thalamus_pulvinar
387_trial_single_task
388_conflict_response_monitoring
389_intrinsic_extrinsic_hp
390_representations_representation_cortex
391_higher_level_lower
392_reading_phonological_dyslexia
393_increasing_level_time
394_identified_independent_multiple
395_hr_physiological_hypothalamus
396_human_humans_animal
397_performance_impaired_poor
398_dlpfc_prefrontal_cortex
399_bipolar_bd_disorder