001
01
05
10
100
11
12
13
14
15
16
17
18
19
20
200
2003
2005
2006
2007
2012
2013
21
22
23
24
25
26
27
28
29
30
31
32
33
34
35
36
37
38
39
3d
3t
40
41
42
44
45
46
47
48
50
60
64
70
75
80
90
aberrant
abilities
ability
able
abnormal
abnormalities
abnormality
absence
absent
absolute
abstract
abuse
acc
access
accompanied
accordance
according
accordingly
account
accounted
accounts
accumbens
accuracy
accurate
accurately
achieve
achieved
acoustic
acquired
acquisition
act
action
actions
activate
activated
activates
activation
activations
active
activities
activity
acts
actual
acute
ad
adaptation
adapted
adaptive
add
addiction
addition
additional
additionally
address
addressed
adhd
adjacent
adjustments
administered
administration
adolescence
adolescent
adolescents
adopted
adult
adulthood
adults
advance
advanced
advantage
affect
affected
affecting
affective
affects
age
aged
ages
aging
agreement
aim
aimed
aims
al
alcohol
algorithm
allele
allocation
allow
allowed
allowing
allows
alpha
alter
alteration
alterations
altered
alternating
alternative
alzheimer
ambiguous
amnestic
amplitude
amplitudes
amygdala
analysed
analyses
analysis
analytic
analyze
analyzed
anatomic
anatomical
anatomically
anatomy
anger
angry
angular
animal
animals
anisotropy
anterior
anti
anticipated
anticipation
anticipatory
anxiety
aphasia
apparent
appear
appeared
appears
application
applied
applying
appraisal
approach
approaches
appropriate
approximately
architecture
area
areas
argue
arise
arising
arithmetic
arm
arousal
array
arterial
articulatory
asd
asked
aspect
aspects
assess
assessed
assessing
assessment
assigned
associated
association
associations
associative
assume
assumed
assumption
asymmetries
asymmetry
atrophy
attempt
attempted
attend
attended
attending
attention
attentional
attenuated
attenuation
attributable
attribute
attributed
attributes
attribution
atypical
audio
audiovisual
auditory
autism
autistic
autobiographical
automated
automatic
automatically
autonomic
available
average
aversive
avoid
avoidance
awareness
away
axis
ba
background
backward
balance
band
basal
based
baseline
bases
basic
basis
bayesian
beginning
behavior
behavioral
behaviorally
behaviors
behaviour
behavioural
belief
believed
beneficial
benefit
best
beta
better
bias
biased
biases
biasing
bilateral
bilaterally
bimanual
binding
biological
biomarker
bipolar
blind
block
blocked
blocks
blood
bodies
bodily
body
bold
brain
brains
brainstem
brief
broad
broader
broca
brodmann
button
calculated
calculation
called
callosum
candidate
canonical
capacity
capsule
capture
carried
carriers
case
cases
categorical
categories
categorization
category
caudal
caudate
causal
causality
cause
caused
causes
cell
center
centered
central
cerebellar
cerebellum
cerebral
certain
challenge
challenges
challenging
change
changed
changes
changing
character
characteristic
characteristics
characterization
characterize
characterized
characters
childhood
children
chinese
choice
choices
chosen
chronic
cingulate
cingulum
circuit
circuitry
circuits
clarify
class
classic
classical
classification
classified
clear
clearly
clinical
clinically
clips
close
closed
closely
cluster
clusters
code
coding
cognition
cognitive
cognitively
coherence
coherent
cohort
collected
color
combination
combinations
combine
combined
combining
common
commonly
communication
community
comparable
compare
compared
comparing
comparison
comparisons
compatible
compensate
compensation
compensatory
competing
competition
complementary
complete
completed
completely
complex
complexity
component
components
composed
comprehension
comprehensive
comprised
comprising
compromised
compulsive
computational
computed
computer
concentration
concentrations
concept
concepts
conceptual
concerning
conclude
concluded
conclusion
conclusions
concomitant
concrete
concurrent
concurrently
condition
conditioned
conditioning
conditions
conductance
conducted
confirm
confirmed
confirming
conflict
conflicting
confounding
congruency
congruent
conjunction
connected
connecting
connection
connections
connectivity
conscious
consciousness
consecutive
consequence
consequences
consequently
considerable
considered
considering
consisted
consistency
consistent
consistently
consisting
consists
consolidation
constant
constitute
constrained
constraints
construct
constructed
construction
contain
contained
containing
contains
content
context
contexts
contextual
continued
continuous
continuously
contralateral
contrary
contrast
contrasted
contrasting
contrasts
contribute
contributed
contributes
contributing
contribution
contributions
control
controlled
controlling
controls
controversial
conventional
converging
conversely
conveyed
coordinate
coordinates
coordination
core
corpus
correct
corrected
correction
correctly
correlate
correlated
correlates
correlation
correlations
correspond
corresponded
correspondence
corresponding
cortex
cortical
cortices
cortico
corticospinal
cost
coupled
coupling
course
courses
covariance
covaried
covert
created
criteria
critical
critically
cross
crucial
crucially
crus
cue
cued
cues
cuneus
current
currently
dacc
daily
damage
data
date
day
days
dcm
deactivated
deactivation
deactivations
deaf
debate
debated
decision
decisions
declarative
decline
decoding
decrease
decreased
decreases
decreasing
deep
default
deficient
deficit
deficits
define
defined
degeneration
degree
degrees
delay
delayed
delineate
delivered
demand
demanding
demands
dementia
demonstrate
demonstrated
demonstrates
demonstrating
density
depend
depended
dependence
dependent
depending
depends
depicting
depressed
depression
depressive
deprivation
depth
derived
described
describing
design
designed
designs
despite
detailed
details
detect
detectable
detected
detecting
detection
determine
determined
determining
develop
developed
developing
development
developmental
diagnosed
diagnosis
diagnostic
did
differ
differed
difference
differences
different
differential
differentially
differentiate
differentiated
differentiation
differently
differing
differs
difficult
difficulties
difficulty
diffuse
diffusion
diffusivity
digit
dimension
dimensional
dimensions
diminished
direct
directed
direction
directions
directly
disability
discrete
discriminate
discriminated
discriminating
discrimination
discuss
discussed
disease
diseases
disgust
disorder
disorders
display
displayed
displays
disrupted
disruption
dissociable
dissociate
dissociated
dissociation
dissociations
distance
distinct
distinction
distinguish
distinguished
distinguishing
distraction
distractors
distributed
distribution
disturbances
diverse
divided
dlpfc
dmn
dmpfc
documented
does
domain
domains
dominance
dominant
dopamine
dopaminergic
dorsal
dorsolateral
dorsomedial
dose
dot
double
drive
driven
driving
drug
drugs
dsm
dti
dual
duration
dynamic
dynamically
dynamics
dysfunction
dysfunctional
dysfunctions
dyslexia
earlier
early
easy
eating
echo
education
eeg
effect
effective
effectively
effects
efficacy
efficiency
efficient
effort
eighteen
elderly
electrical
electroencephalography
electrophysiological
elements
elevated
elicit
elicited
elicits
elucidate
elucidated
embedded
emerge
emerged
emerging
emission
emotion
emotional
emotionally
emotions
empathic
empathy
emphasize
empirical
employed
employing
enable
enabled
enables
encode
encoded
encoding
encompassing
end
endogenous
engage
engaged
engagement
engages
engaging
english
enhance
enhanced
enhancement
enhances
enhancing
entire
entorhinal
environment
environmental
environments
epilepsy
episode
episodes
episodic
equal
equally
equation
equivalent
erp
erps
error
errors
especially
essential
establish
established
estimate
estimated
estimates
estimation
et
evaluate
evaluated
evaluating
evaluation
evaluations
event
events
everyday
evidence
evidenced
evident
evoke
evoked
evolution
exact
examination
examine
examined
examines
examining
example
excessive
exclusively
executed
execution
executive
exhibit
exhibited
exhibiting
exist
existence
existing
exists
expectancy
expectation
expectations
expected
experience
experienced
experiences
experiencing
experiment
experimental
experimentally
experiments
expertise
explain
explained
explanation
explicit
explicitly
exploration
exploratory
explore
explored
exposed
exposure
expressed
expression
expressions
extend
extended
extending
extends
extension
extensive
extensively
extent
external
externally
extra
extract
extracted
extraction
extrastriate
eye
eyes
fa
face
faces
facial
facilitate
facilitated
facilitation
fact
factor
factorial
factors
failed
failure
false
familiar
familiarity
family
far
fasciculus
fashion
fast
faster
fdg
fear
fearful
feature
features
feedback
feeling
feelings
female
females
ffa
fiber
fibers
field
fields
final
finally
finding
findings
fine
finger
fit
fixation
fixed
flexibility
flexible
flexibly
flow
fluctuations
fluency
fluid
fmri
focal
foci
focus
focused
focusing
follow
followed
following
food
foot
force
form
formation
formed
forming
forms
forward
fourteen
fractional
framework
free
frequencies
frequency
frequent
frequently
frontal
fronto
frontoparietal
frontopolar
frontotemporal
fully
function
functionally
functioning
functions
fundamental
furthermore
fusiform
future
gain
gains
gambling
game
gamma
ganglia
gaze
gender
gene
general
generalized
generally
generate
generated
generating
generation
generators
genes
genetic
genotype
german
gestures
given
global
globus
glucose
gm
goal
goals
good
gradient
grammatical
grasping
gray
greater
greatest
grey
group
groups
growing
guide
guided
gyri
gyrus
half
hallucinations
hand
handed
handedness
hands
happy
having
hc
head
health
healthy
heard
hearing
heart
heat
heightened
held
help
hemisphere
hemispheres
hemispheric
hemodynamic
heschl
heterogeneity
heterogeneous
hierarchical
high
higher
highest
highlight
highlighted
highly
hippocampal
hippocampus
history
hoc
homogeneity
hum
human
humans
hyperactivation
hyperactivity
hypoactivation
hypothalamus
hypotheses
hypothesis
hypothesize
hypothesized
hz
ica
idea
identical
identification
identified
identify
identifying
identity
ifg
ii
iii
illness
illustrate
image
imagery
images
imagine
imagined
imaging
imitation
immediate
immediately
impact
impaired
impairment
impairments
implementation
implemented
implicate
implicated
implications
implicit
imply
importance
important
importantly
improve
improved
improvement
improvements
improves
impulsivity
incentive
incidental
include
included
includes
including
incongruent
inconsistent
incorrect
increase
increased
increases
increasing
increasingly
independent
independently
index
indexed
indicate
indicated
indicates
indicating
indices
indirect
individual
individually
individuals
induce
induced
induces
inducing
induction
infer
inference
inferences
inferior
influence
influenced
influences
information
inhibit
inhibition
inhibitory
initial
initially
initiation
injury
input
inputs
insight
insights
instead
instructed
instruction
instructions
insula
insular
intact
integrate
integrated
integrating
integration
integrative
integrity
intelligence
intended
intense
intensities
intensity
intention
intentional
intentions
inter
interact
interacting
interaction
interactions
interactive
interestingly
interference
interhemispheric
intermediate
internal
internally
interoceptive
interpersonal
interplay
interpret
interpretation
interpreted
interval
intervals
intervention
interventions
intra
intraparietal
intrinsic
introduced
introduction
invasive
inverse
inversely
investigate
investigated
investigates
investigating
investigation
investigations
involve
involved
involvement
involves
involving
ipl
ips
ipsilateral
iq
irrelevant
irrespective
isolate
isolated
issue
issues
item
items
iv
joint
judge
judged
judgment
judgments
junction
just
key
kinds
know
knowledge
known
labeling
lack
lacking
language
languages
large
largely
larger
late
latencies
latency
later
lateral
laterality
lateralization
lateralized
lead
leading
leads
learn
learned
learning
led
left
length
lesion
lesions
lesser
letter
letters
level
levels
lexical
life
light
like
likelihood
likely
limb
limbic
limitations
limited
line
linear
linearly
lingual
linguistic
link
linked
linking
links
listened
listening
literature
little
load
lobe
lobes
lobule
lobules
local
localization
localize
localized
located
location
locations
locus
long
longer
longitudinal
loop
loss
losses
low
lower
m1
machine
magnetic
magnetoencephalography
magnitude
main
mainly
maintain
maintained
maintaining
maintenance
major
majority
make
makes
making
male
males
manifest
manipulated
manipulating
manipulation
manipulations
manner
manual
map
mapp
mapped
mapping
maps
marked
marker
markers
masked
mass
match
matched
matching
material
materials
matrix
matter
maturation
maximal
maximum
mci
md
mdd
mean
meaning
meaningful
means
measure
measured
measurement
measurements
measures
measuring
mechanical
mechanism
mechanisms
medial
median
mediate
mediated
mediates
mediating
medication
meg
memories
memory
men
mental
mentalizing
mesial
met
meta
metabolic
metabolism
method
methodological
methodology
methods
mg
microstructural
microstructure
mid
midbrain
middle
midline
mild
min
mind
minimal
mirror
mixed
mm
mnemonic
modal
modalities
modality
mode
model
modeling
models
moderate
modified
modulate
modulated
modulates
modulating
modulation
modulations
modulatory
monetary
money
monitor
monitored
monitoring
monkey
monkeys
months
mood
moral
morphological
morphology
morphometric
morphometry
motion
motivation
motivational
motor
movement
movements
moving
mpfc
mr
mri
ms
mt
mtg
mtl
multi
multimodal
multiple
multisensory
multivariate
muscle
music
musical
naive
names
naming
native
natural
nature
navigation
near
necessarily
necessary
need
needed
needs
negative
negatively
negativity
neocortical
nerve
nervous
network
networks
neural
neuroanatomical
neuroanatomy
neurobiological
neurobiology
neurocognitive
neurodegenerative
neurodevelopmental
neuroimaging
neurological
neuron
neuronal
neurons
neurophysiological
neuropsychiatric
neuropsychological
neuroscience
neutral
new
newly
nineteen
nociceptive
nodes
nogo
noise
non
nonverbal
normal
normalization
normalized
normally
notably
noted
notion
noun
nouns
novel
novelty
noxious
nuclei
nucleus
number
numbers
numerical
numerous
object
objective
objects
observation
observations
observe
observed
observer
observers
observing
obsessive
obtain
obtained
occipital
occipito
occipitotemporal
occur
occurred
occurrence
occurring
occurs
ocd
oculomotor
oddball
ofc
offer
offers
old
older
olfactory
ones
ongoing
online
onset
open
operation
operations
opercularis
operculum
opposed
opposite
optimal
optimized
oral
orbital
orbitofrontal
order
organization
organized
orientation
oriented
orienting
origin
original
orthographic
oscillations
outcome
outcomes
output
outside
overall
overlap
overlapped
overlapping
overt
oxygen
oxygenation
paced
pain
painful
pair
paired
pairs
pallidus
paper
paradigm
paradigms
parahippocampal
parahippocampus
paralimbic
parallel
paralleled
parameter
parameters
parametric
parametrically
parietal
parieto
parkinson
pars
partial
partially
participant
participants
participate
participated
particular
particularly
partly
parts
passive
passively
past
path
pathological
pathology
pathophysiological
pathophysiology
pathway
pathways
patient
patients
pattern
patterns
pcc
pd
peak
peaks
people
perceive
perceived
perceiving
perception
perceptual
perform
performance
performances
performed
performing
perfusion
periaqueductal
period
periodicals
periods
peripheral
perirhinal
perisylvian
persistent
person
personal
personality
personally
persons
perspective
pet
pfc
pharmacological
phase
phases
phasic
phenomena
phenomenon
phenotype
phonological
photographs
physical
physiological
picture
pictures
pitch
place
placebo
planning
planum
plasticity
play
played
playing
plays
pleasant
plus
pmd
point
points
pole
polymorphism
pons
poor
poorer
poorly
population
populations
portion
portions
position
positive
positively
positron
possibility
possible
possibly
post
postcentral
posterior
posttraumatic
potential
potentially
potentials
power
powerful
ppc
practice
pre
preceded
preceding
precentral
precise
precisely
precuneus
predict
predicted
predicting
prediction
predictions
predictive
predicts
predominantly
preference
preferences
preferential
preferentially
prefrontal
preliminary
premotor
preparation
preparatory
presence
present
presentation
presentations
presented
presenting
preserved
press
pressure
presumably
previous
previously
primarily
primary
primate
primates
prime
priming
principal
principle
prior
priori
probabilistic
probability
probably
probe
problem
problems
procedure
procedures
process
processed
processes
processing
produce
produced
produces
producing
production
profile
profiles
progression
progressive
projection
projections
prolonged
prominent
pronounced
proper
properties
proportion
proposal
propose
proposed
prospective
protocol
provide
provided
provides
providing
psts
psychiatric
psychological
psychopathology
psychophysical
psychophysiological
psychosis
psychotic
ptsd
published
pulse
pure
purely
purpose
putamen
putative
quality
quantify
quantitative
question
questionnaire
questions
radial
random
randomized
randomly
range
ranging
rapid
rapidly
rare
rarely
rate
rated
rates
rating
ratings
ratio
reach
reaching
reaction
reactions
reactivity
read
readers
reading
real
reappraisal
reasoning
recall
received
receiving
recent
recently
receptor
receptors
recognition
recognize
recognized
recognizing
recollection
recorded
recording
recordings
recovery
recruit
recruited
recruitment
recruits
red
reduce
reduced
reduces
reducing
reduction
reductions
reference
referential
referred
refers
reflect
reflected
reflecting
reflects
regard
regarding
regardless
region
regional
regionally
regions
regression
regular
regulate
regulating
regulation
regulatory
rehearsal
reinforcement
relate
related
relating
relation
relational
relations
relationship
relationships
relative
relatively
relatives
relevance
relevant
reliability
reliable
reliably
relies
rely
remain
remained
remaining
remains
remember
remembered
remembering
remote
reorganization
repeat
repeated
repeatedly
repetition
repetitive
replicated
report
reported
reporting
reports
represent
representation
representations
represented
representing
represents
require
required
requirements
requires
requiring
research
residual
resolution
resolve
resonance
resources
respect
respective
respectively
respond
responded
responding
responds
response
responses
responsible
responsive
responsiveness
rest
resting
restricted
result
resulted
resulting
results
retention
retrieval
retrieved
retrosplenial
reveal
revealed
revealing
reveals
reversal
reverse
reversed
review
reward
rewarding
rewards
rhythm
rich
right
rise
risk
risky
robust
roi
rois
role
roles
rostral
rotation
rs
rt
rule
rules
run
runs
s1
s2
saccade
saccades
sad
salience
salient
sample
samples
sampling
scale
scales
scalp
scan
scanned
scanner
scanning
scans
scene
scenes
schizophrenia
schizophrenic
sclerosis
score
scores
sd
se
search
second
secondary
sectional
seed
seeking
seen
segmentation
segregated
segregation
select
selected
selection
selective
selectively
selectivity
self
semantic
semantically
sensation
sensations
sense
sensitive
sensitivity
sensorimotor
sensory
sentence
sentences
separate
separated
separately
separation
sequence
sequences
sequential
serial
series
serotonin
serve
served
serves
session
sessions
set
sets
setting
seven
seventeen
severe
severity
sex
sexual
sham
shape
shaped
shapes
share
shared
shed
shift
shifted
shifting
shifts
short
shorter
showed
showing
shown
shows
si
sided
sighted
sign
signal
signaling
signals
significance
significant
significantly
signs
sii
silent
similar
similarities
similarity
similarly
simple
simply
simulated
simulation
simultaneous
simultaneously
single
site
sites
situation
situations
sixteen
size
sizes
skill
skilled
skills
skin
sleep
slow
slower
sma
small
smaller
smokers
social
socially
software
solving
somatosensory
somatotopic
sought
sound
sounds
source
sources
space
sparse
spatial
spatially
spatiotemporal
speaker
speakers
speaking
special
specialization
specialized
species
specific
specifically
specificity
specified
spectral
spectrum
speculate
speech
speed
spin
spinal
spl
spm
spm2
spoken
spontaneous
stable
stage
stages
standard
standardized
state
states
static
statistical
statistically
statistics
status
stem
step
stg
stimulated
stimulation
stimuli
stimulus
stop
storage
stored
strategic
strategies
strategy
stream
streams
strength
stress
striatal
striatum
striking
stroke
strong
stronger
strongest
strongly
stroop
structural
structure
structures
sts
studied
studies
study
studying
style
sub
subcortical
subgenual
subgroup
subject
subjective
subjects
subregions
subsequent
subsequently
subserve
subserved
subserving
subset
substance
substantia
substantial
substantially
substrate
substrates
subtle
subtraction
success
successful
successfully
successive
suffering
sufficient
suggest
suggested
suggesting
suggests
sulci
sulcus
sum
summary
superior
supplementary
support
supported
supporting
supports
suppressed
suppression
supramarginal
surface
surprisingly
surrounding
susceptibility
sustained
switch
switching
syllable
syllables
symptom
symptoms
synaptic
synchronization
syndrome
syntactic
systematic
systematically
systems
t1
t2
tactile
taken
taking
tapping
target
targeted
targets
task
tasks
technique
techniques
template
temporal
temporale
temporally
temporo
temporoparietal
tend
tended
tendency
tensor
term
terms
tesla
test
tested
testing
tests
thalamic
thalamo
thalamus
theoretical
theories
theory
therapeutic
therapy
thermal
theta
thickness
thinking
thirteen
thirty
thought
thoughts
threat
threatening
threshold
thresholds
time
times
timing
tissue
tms
tom
tomography
tone
tones
took
tool
tools
topography
total
touch
tpj
tracking
tract
tractography
tracts
traditional
traditionally
trained
training
trait
traits
trajectories
transcranial
transfer
transformation
transient
transition
transporter
trauma
traumatic
treated
treatment
treatments
trend
trial
trials
trigger
triggered
true
turn
twice
type
types
typical
typically
unaffected
uncertain
uncertainty
unclear
undergoing
underlie
underlies
underlying
underpinnings
understand
understanding
understood
underwent
unexpected
unfamiliar
unilateral
unimodal
unique
uniquely
univariate
unknown
unlike
unmedicated
unpleasant
unrelated
upcoming
updating
upper
use
used
useful
users
uses
using
usually
utility
utilized
v1
v5
valence
valenced
valid
validated
validity
valuable
value
values
variability
variable
variables
variance
variant
variants
variation
variations
varied
varies
variety
various
vary
varying
vbm
vector
ventral
ventrolateral
ventromedial
verb
verbal
verbs
vermis
version
versus
video
videos
view
viewed
viewing
violations
virtual
vision
visual
visually
visuo
visuomotor
visuospatial
vivo
vlpfc
vmpfc
vocal
voice
volume
volumes
volumetric
voluntary
volunteers
voxel
voxels
voxelwise
vs
vulnerability
watched
water
way
ways
weak
weaker
week
weeks
weight
weighted
whilst
white
wide
widely
widespread
wiley
wise
wm
women
word
words
work
working
world
worse
written
year
years
yield
yielded
young
younger
zone