0_stimulation_somatosensory_tms
1_human_humans_animal
2_smokers_users_smoking
3_effect_increased_participants
4_stress_ptsd_exposure
5_disease_patients_ad
6_object_objects_visual
7_phase_rate_cycle
8_connectivity_functional_network
9_attention_attentional_visual
10_network_processing_distinct
11_pattern_patterns_classification
12_areas_activated_network
13_cognitive_control_performance
14_wm_imagery_mental
15_reading_words_language
16_target_detection_stimulus
17_social_empathy_participants
18_subject_individual_measures
19_evidence_hypothesis_role
20_semantic_words_word
21_context_gaze_cues
22_depression_mdd_patients
23_acupuncture_creative_stimulation
24_memory_encoding_retrieval
25_inhibition_response_control
26_reho_risk_regional
27_placebo_dopamine_healthy
28_patients_schizophrenia_controls
29_delay_delayed_roi
30_ms_patients_global
31_activation_patterns_pattern
32_verbs_verb_nouns
33_language_verbal_hemispheric
34_decision_choice_decisions
35_diffusion_tensor_structural
36_visual_auditory_sensory
37_responses_response_imaging
38_volume_gray_structural
39_experience_subjective_bias
40_action_actions_observation
41_component_ica_components
42_role_play_plays
43_noise_echo_imaging
44_connectivity_effective_causal
45_statistical_mapping_maps
46_hearing_deaf_tinnitus
47_information_processing_perceptual
48_age_adults_children
49_conflict_interference_control
50_learning_training_performance
51_sequences_timing_bimanual
52_sleep_number_numerical
53_condition_conditions_activation
54_active_passive_experiment
55_participants_real_life
56_events_memory_autobiographical
57_hc_humor_laughter
58_switching_set_rule
59_network_default_dmn
60_emotional_negative_emotion
61_pain_painful_stimulation
62_adhd_asd_autism
63_patients_stroke_patient
64_time_sustained_duration
65_faces_face_facial
66_women_sex_gender
67_personality_ocd_trait
68_memory_working_task
69_imaging_functional_magnetic
70_body_bodies_images
71_allele_carriers_genotype
72_force_motor_muscle
73_stimulus_visual_repetition
74_eeg_source_ms
75_spatial_space_location
76_subjects_control_healthy
77_reasoning_judgments_moral
78_functional_areas_lateral
79_mechanisms_system_underlying
80_task_tasks_performance
81_alcohol_ds_alcoholics
82_trials_response_trial
83_treatment_baseline_therapy
84_risk_adolescents_individuals
85_feedback_error_errors
86_speech_auditory_sounds
87_sentences_language_comprehension
88_motion_perception_visual
89_awareness_conscious_expertise
90_familiar_recognition_false
91_pet_flow_tomography
92_bold_signal_dependent
93_eye_eyes_movements
94_correlated_positive_negative
95_motor_movement_movements
96_frequency_alff_hz
97_fear_threat_conditioning
98_food_taste_weight
99_reward_anticipation_monetary