0_symptoms_severity_symptom
1_treatment_therapy_baseline
2_problem_problems_arithmetic
3_task_switching_set
4_cerebellar_cerebellum_lobule
5_body_bodies_eba
6_implicit_explicit_cd
7_single_trial_task
8_cues_cue_target
9_semantic_word_knowledge
10_ofc_orbitofrontal_cortex
11_cognitive_function_performance
12_adhd_disorder_attention
13_fear_conditioning_extinction
14_bpd_sn_ifc
15_resonance_magnetic_mechanisms
16_ad_disease_mci
17_frontal_temporal_parietal
18_color_shape_shapes
19_illusion_physical_perceived
20_wm_load_memory
21_depression_disorder_depressed
22_stroke_recovery_aphasia
23_reasoning_relational_relations
24_recruitment_recruited_engaged
25_state_resting_fc
26_time_delay_temporal
27_response_time_reaction
28_memory_retrieval_episodic
29_matter_gray_volume
30_events_future_personal
31_hearing_deaf_sign
32_children_age_adults
33_anterior_cingulate_insula
34_fatigue_spinal_cord
35_automatic_situations_situation
36_group_control_pattern
37_long_term_short
38_adults_age_older
39_light_shed_alertness
40_ventral_dorsal_stream
41_mi_md_rs
42_negative_positive_vmpfc
43_conflict_interference_incongruent
44_reho_resting_state
45_gyrus_frontal_inferior
46_hemisphere_hemispheric_language
47_parietal_network_fronto
48_parietal_inferior_lobule
49_thalamus_putamen_striatal
50_alcohol_substance_history
51_sustained_transient_monitoring
52_control_cognitive_task
53_stimulation_tms_rtms
54_food_weight_eating
55_music_musical_pitch
56_placebo_mg_ht
57_learning_learned_sequence
58_autonomic_arousal_rate
59_individual_variability_subject
60_mechanisms_underlying_evaluation
61_individuals_people_group
62_matter_volume_grey
63_nucleus_caudate_accumbens
64_attention_attentional_visual
65_recognition_correct_familiarity
66_emotional_negative_amygdala
67_adolescents_adolescent_age
68_high_level_higher
69_response_sensitivity_hemodynamic
70_classification_accuracy_machine
71_interaction_modulation_influence
72_items_pairs_item
73_ifg_gyrus_frontal
74_feedback_negative_performance
75_asd_autism_group
76_ocd_disorder_compulsive
77_mpfc_cortex_prefrontal
78_stress_ms_cortisol
79_training_practice_trained
80_gait_walking_bg
81_pattern_patterns_representations
82_motion_mt_moving
83_posterior_anterior_cortex
84_research_previous_important
85_human_organization_subregions
86_ips_number_numerical
87_ptsd_trauma_stress
88_network_frontoparietal_identified
89_pfc_prefrontal_cortex
90_imagery_mental_rotation
91_movement_motor_movements
92_executive_control_functions
93_language_sentences_comprehension
94_allele_genetic_genotype
95_verbs_verb_nouns
96_hd_psychopathy_fcd
97_adaptation_selective_stimulus
98_cbf_perfusion_cerebral
99_detection_novelty_oddball
100_gestures_abstract_race
101_ms_source_sources
102_method_spatial_methods
103_timing_temporal_rhythm
104_smokers_smoking_nicotine
105_mdd_depressive_depression
106_blind_sighted_judgments
107_model_models_linear
108_visual_auditory_sensory
109_measures_size_level
110_lesions_patient_lesion
111_memory_encoding_hippocampal
112_context_empathy_contextual
113_network_global_local
114_vestibular_tbi_injury
115_face_faces_fusiform
116_task_matching_strategy
117_object_objects_visual
118_goal_goals_planning
119_dlpfc_prefrontal_cortex
120_hand_movements_limb
121_tool_tools_knowledge
122_magnetic_order_resonance
123_junction_tpj_temporoparietal
124_post_pre_roi
125_expertise_experts_ic
126_anxiety_aggression_anxious
127_task_performance_cognitive
128_prediction_error_outcome
129_gyrus_temporal_middle
130_risk_high_taking
131_test_performance_intelligence
132_mtl_temporal_medial
133_pd_error_errors
134_motor_cortex_supplementary
135_basal_ganglia_moral
136_white_matter_tensor
137_regulation_emotion_reappraisal
138_real_virtual_reality
139_faces_emotional_facial
140_epilepsy_temporal_lobe
141_systems_predicted_models
142_scene_scenes_perspective
143_action_actions_observation
144_integration_process_task
145_mind_mental_social
146_pain_painful_chronic
147_target_search_targets
148_approach_paradigm_free
149_olfactory_taste_odor
150_reading_phonological_readers
151_common_overlap_overlapping
152_perceptual_perception_visual
153_phase_women_menstrual
154_social_interactions_interaction
155_temporal_sulcus_superior
156_schizophrenia_group_psychosis
157_somatosensory_stimulation_cortex
158_pet_glucose_metabolism
159_inhibition_response_inhibitory
160_bias_biases_spd
161_women_men_sex
162_words_word_lexical
163_language_chinese_english
164_frequency_hz_power
165_early_stage_late
166_pictures_picture_images
167_human_humans_animal
168_baseline_time_follow
169_acupuncture_stimulation_vstm
170_noise_scanner_epi
171_cortex_prefrontal_medial
172_verbal_fluency_overt
173_touch_ct_tactile
174_type_joint_sa
175_dopamine_dopaminergic_striatum
176_met_val_comt
177_mood_rumination_induction
178_resonance_magnetic_previous
179_memory_working_task
180_amygdala_threat_fear
181_creative_creativity_generation
182_experience_subjective_ratings
183_orientation_colour_separation
184_spatial_location_space
185_relatives_genetic_siblings
186_decision_making_choice
187_speech_auditory_temporal
188_sleep_sd_als
189_category_categories_categorization
190_visual_cortex_occipital
191_eye_gaze_saccade
192_stimulus_trials_trial
193_mirror_video_imitation
194_network_default_dmn
195_group_age_magnetic
196_personality_trait_scores
197_reward_striatum_anticipation
198_repetition_priming_suppression
199_users_cocaine_drug