0_group_control_age
1_gyrus_frontal_middle
2_model_approach_method
3_individual_variability_level
4_term_long_repetition
5_depression_mdd_disorder
6_eye_gaze_saccade
7_ms_source_meg
8_sleep_body_bodies
9_imagery_mental_events
10_schizophrenia_symptoms_risk
11_task_cognitive_performance
12_language_comprehension_sentences
13_action_actions_smokers
14_conflict_interference_control
15_mirror_observation_imitation
16_deaf_hearing_sign
17_human_humans_animal
18_number_numerical_numbers
19_judgments_judgment_ppc
20_pd_basal_ganglia
21_reading_words_word
22_sd_taste_reliability
23_semantic_words_word
24_music_musical_musicians
25_feedback_error_learning
26_fear_anxiety_ptsd
27_epilepsy_lobe_temporal
28_phase_problem_problems
29_integration_human_order
30_emotional_negative_positive
31_speech_auditory_production
32_object_objects_visual
33_reward_striatum_ventral
34_hemisphere_hemispheric_lateralization
35_regulation_emotion_reappraisal
36_task_difficulty_demands
37_temporal_superior_posterior
38_stroke_lesion_lesions
39_mechanisms_provide_network
40_ad_disease_mci
41_memory_retrieval_episodic
42_context_influence_modulation
43_prefrontal_cortex_pfc
44_target_detection_targets
45_memory_working_wm
46_stimulation_tms_acupuncture
47_magnetic_resonance_high
48_learning_training_sequence
49_attention_attentional_task
50_perceptual_perception_interaction
51_light_mechanisms_underlying
52_white_matter_structural
53_decision_making_risk
54_adhd_food_weight
55_representations_representation_abstract
56_response_stimulus_trials
57_face_faces_fusiform
58_personality_trait_traits
59_cerebellar_cerebellum_timing
60_matter_volume_gray
61_caudate_ofc_thalamus
62_scenes_scene_ppa
63_insula_anterior_autonomic
64_ms_spatial_virtual
65_task_switching_rule
66_allele_genetic_gene
67_network_state_resting
68_motor_movement_cortex
69_pain_painful_stimulation
70_pattern_patterns_classification
71_reasoning_mind_mental
72_memory_encoding_hippocampus
73_parietal_frontal_inferior
74_placebo_ocd_dopamine
75_stress_alcohol_users
76_memory_recognition_items
77_maps_images_standard
78_frequency_hz_power
79_spatial_cues_cue
80_pictures_images_aversive
81_auditory_sounds_sound
82_somatosensory_stimulation_tactile
83_cortex_anterior_cingulate
84_children_adolescents_age
85_visual_cortex_early
86_women_men_sex
87_dorsal_ventral_stream
88_cbf_cerebral_perfusion
89_inhibition_response_control
90_reho_resting_state
91_amygdala_emotional_faces
92_social_empathy_moral
93_time_reaction_times
94_network_control_frontoparietal
95_adults_age_older
96_patterns_cortex_common
97_visual_motion_auditory
98_treatment_baseline_therapy
99_sulcus_intraparietal_ips